Repository: ZHB/HEVS-Android-tourism
Catalog: app/Resources/translations/messages.*.xlf
Languages: de

# quiz.title
source: Quizzes
de: __quiz.title

# result.title
source: Results
de: __result.title

# stat.office_quizzes
source: Existing quizzes in the current office
de: __stat.office_quizzes

# stat.tourist_quizzes
source: Tourists who answered to the quizzes
de: __stat.tourist_quizzes

# recommendation
source: Recommendations
de: __recommendation

# back_list
source: Back
de: __back_list

# about.title
source: About
de: __about.title

# about.desc
source: This app has been created by Dany Maillard, Vincent Huck and Simeon Bobylev for an HESSO project
de: __about.desc

# home.title
source: Home page
de: __home.title

# home.desc
source: Some stats on the home page
de: __home.desc

# stats.office_quizzes
source: Quizzes in this office
de: __stats.office_quizzes

# stats.tourist_quizzes
source: Tourists who answered to quizzes
de: __stats.tourist_quizzes

# stats.all_members
source: All staff members in all offices
de: __stats.all_members

# tourists_quiz_answer
source: Tourists references (quiz answers)
de: __tourists_quiz_answer

# tourist_reference
source: Reference
de: __tourist_reference

# quiz.edit.title
source: Edit quiz
de: __quiz.edit.title

# quiz.edit.desc
source: You can edit a quiz on this page
de: __quiz.edit.desc

# quiz.index.title
source: Quizzes list
de: __quiz.index.title

# quiz.index.desc
source: You can show all quizzes on this pages
de: __quiz.index.desc

# quiz.add.title
source: Add quiz
de: __quiz.add.title

# quiz.add.desc
source: You can add a quiz on this page
de: __quiz.add.desc

# recommendation.edit.title
source: Edit recommendation
de: __recommendation.edit.title

# recommendation.edit.desc
source: You can edit a recommendation on this page
de: __recommendation.edit.desc

# recommendation.add.title
source: Add recommendation
de: __recommendation.add.title

# recommendation.add.desc
source: You can add a recommendation on this page
de: __recommendation.add.desc

# tourist.reference
source: Reference
de: __tourist.reference

# participation.creation_date
source: Answered on
de: __participation.creation_date

# label.new
source: New
de: __label.new

# tab.scores
source: Scores
de: __tab.scores

# tab.selected_answers
source: Selected answers
de: __tab.selected_answers

# tab.recommendations
source: Recommendations
de: __tab.recommendations

# tab.tourist
source: Tourist
de: __tab.tourist

# score.value
source: Score
de: __score.value

# tourist.creation_date
source: App connection date
de: __tourist.creation_date

# tourist.birth_date
source: Birth date
de: __tourist.birth_date

# tourist.gender
source: Gender
de: __tourist.gender
